export const reverseFactoringItems = [
  {
    id: "users",
    description:
      "Трехсторонний договор между продавцом, покупателем и фактором.",
  },
  {
    id: "shop",
    description:
      "Удобен для крупных торговых сетей, которые хотят получить или увеличить отсрочку платежа.",
  },
  {
    id: "usdCircle",
    description:
      "Дебиторская задолженность числится на балансе фактора, и покупатель выплачивает деньги именно ему.",
  },
  {
    id: "comment",
    description:
      "Реверсивный факторинг с регрессом - фактор требует деньги у поставщика.",
  },
];
