import './AgreementPage.scss';

function AgreementPage() {
  return (
    <div className="agreementPage">
      <div className="container">
        <div className="agreementPage__inner container__row">
          <div className="agreementPage__title">Соглашение для обработки персональных данных и политика конфиденциальности</div>
          <div className="agreementPage__main">
            Присоединяясь к настоящему Соглашению и оставляя свои данные на Сайте fcaplus.ru, (далее – Сайт), Пользователь:
            <p>1. Подтверждает, что все указанные им данные принадлежат лично ему;</p>
            <p>2. Подтверждает и признает, что им внимательно в полном объеме прочитано Соглашение и условия обработки его персональных данных, указываемых им в полях регистрации в Личном кабинете (регистрации), текст соглашения и условия обработки персональных данных ему понятны;</p>
            <p>3. Дает согласие на обработку Сайтом предоставляемых в составе информации персональных данных в целях заключения между ним и Сайтом настоящего Соглашения, а также его последующего исполнения;</p>
            <p>4. Выражает согласие с условиями обработки персональных данных без оговорок и ограничений.</p>
            <p>Пользователь дает свое согласие на обработку его персональных данных, а именно совершение действий, предусмотренных п. 3 ч. 1 ст. 3 Федерального закона от 27.07.2006 N 152-ФЗ "О персональных данных", и подтверждает, что, давая такое согласие, он действует свободно, своей волей и в своем интересе.</p>
            <p>Согласие Пользователя на обработку персональных данных является конкретным, информированным и сознательным.</p>
            <p>Настоящее согласие Пользователя признается исполненным в простой письменной форме, на обработку следующих персональных данных: фамилии, имени, отчества; места пребывания (город, область); номерах телефонов; адресах электронной почты (E-mail).</p>
            <p>Пользователь, предоставляет fcaplus.ru право осуществлять следующие действия (операции) с персональными данными: сбор и накопление; хранение в течение установленных нормативными документами сроков хранения отчетности, но не менее трех лет, с момента даты прекращения пользования услуг Пользователем; уточнение (обновление, изменение); использование; уничтожение; обезличивание; передача по требованию суда, в т.ч., третьим лицам, с соблюдением мер, обеспечивающих защиту персональных данных от несанкционированного доступа.</p>
            <p>Указанное согласие действует бессрочно с момента предоставления данных и может быть отозвано Пользователем путем подачи заявления администрации сайта с указанием данных, определенных ст. 14 Закона «О персональных данных».</p>
            <p>Отзыв согласия на обработку персональных данных может быть осуществлен путем направления Пользователем соответствующего распоряжения в простой письменной форме на адрес электронной почты (E-mail) info@fcaplus.ru</p>
            <p>Сайт не несет ответственности за использование (как правомерное, так и неправомерное) третьими лицами Информации, размещенной Пользователем на Сайте, включая её воспроизведение и распространение, осуществленные всеми возможными способами.</p>
            <p>Сайт имеет право вносить изменения в настоящее Соглашение. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Соглашения вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Соглашения.</p>
            <p>К настоящему Соглашению и отношениям между пользователем и Сайтом, возникающим в связи с применением Соглашения подлежит применению право Российской Федерации.</p>
          </div>
        </div>
      </div>
    </div>
  )
}

export default AgreementPage;
