export const cases = [
  {
    id: "fruitdelivery",
    title: "Поставка фруктов и овощей",
    subtitle:
      "Поставщик — небольшая оптово-торговая компания, занимающаяся поставкой свежих фруктов и овощей в федеральные торговые сети.",
    problem:
      "компания-поставщик, зарегистрированная в Московской области, с июля 2017 работала на основе отсрочки только с торгово-розничной сетью «Магнит» (АО «Тандер»). Через год работы ее оборот составлял 7 млн рублей, а хотелось значительного роста.",
    decision:
      "услуга факторинга была подключена клиенту еще через год – в 2019. И уже к концу этого года оборот увеличился до 38 млн рублей, а в число заказчиков, помимо сети Тандер, вошли BILLA, Х5, ДИКСИ.",
    result:
      "факторинг поставщику позволил эффективно работать с крупными заказчиками, постоянно использующими условия отсрочки платежа, увеличить оборот, добиться уверенных темпов роста бизнеса за счет устранения кассовых разрывов и снижения рисков.",
    firstadvantage:
      "Отсутствие требований к финансовому состоянию поставщика делает факторинг более доступным, чем классическое кредитование, поскольку в большинстве случаев малый и средний бизнес далеко не всегда обладает идеальной отчетностью.",
    secondadvantage:
      "Возможность получить финансирование без твердого залога любому поставщику при наличии действующей (непросроченной) дебиторской задолженности.",
  },
  {
    id: "seafooddelivery",
    title: "Поставка морепродуктов",
    subtitle:
      "Поставщик — предприятие по производству рыбы и морепродуктов, работающий с 2018 года.",
    problem:
      "Предприятие работало по контрактам с дистрибьюторами на условиях отсрочки платежа в 30 календарных дней. В 2020 году его оборот составлял чуть более 3 млн рублей. Стояла задача выйти на прямые поставки в федеральные торговые сети, увеличив оборот минимум в 2 раза.",
    decision: "Клиент перешел на работу по факторингу в сентябре 2020 года.",
    result:
      "К концу 2020 года оборот предприятия составил 9 млн рублей. Завод благополучно за несколько месяцев смог перейти на целевую работу с крупными заказчиками напрямую. Новыми партнерами завода стали такие компании как Тандер, Х5, METRO.",
    firstadvantage:
      "Максимальная простота в использовании финансового инструмента достигается за счет работы поставщика в Личном кабинете онлайн. Это позволяет с легкостью уступать поставки для получения финансирования без единого бумажного документа.",
    secondadvantage:
      "Отсутствие территориальных ограничений для поставщиков практически из любой точки страны, без выезда консультанта и организации дополнительных встреч, — все за счет работы в режиме онлайн.",
  },
  {
    id: "softwaredevelopment",
    title: "Разработка программного обеспечения",
    subtitle:
      "Поставщик — небольшая IT-компания, которая выиграла тендер на разработку программного обеспечения для крупного заказчика.",
    problem:
      "Оплата услуг по контракту была предусмотрена в несколько этапов по итогам подписания акта выполненных работ. Однако, перечисление денежных средств по итогам подписания акта осуществлялось по истечении отсрочки в 30 дней. С учётом того, что этапы были продолжительны по времени, компания начала испытывать сложности с оплатой труда специалистов, что грозило срывом сроков сдачи работ.",
    decision:
      "Применение факторинга позволило полностью ликвидировать кассовый разрыв и выполнить работы раньше срока, что сэкономило для компании значительную сумму денежных средств.",
    result:
      "Благодаря качественно проделанной работе в установленные сроки, компания получила от заказчика положительные рекомендации и планирует расширять круг клиентов.",
    firstadvantage:
      "Приобретение сильного конкурентного преимущества при наличии открытых лимитов на факторинг, без барьерного участия в тендерах и отсутствие сомнений в их исполнении.",
    secondadvantage:
      "Обеспечение своевременного финансирования для целей реализации текущего заказа позволяет снять риск попадания в перечень недобросовестных поставщиков.",
  },
  {
    id: "itoutsourcing",
    title: "IT-аутсорсинг",
    subtitle:
      "Поставщик — IT-компания, обслуживающая на аутсорсе информационную систему крупного ритейлера.",
    problem:
      "Оплата услуг осуществлялась заказчиком с отсрочкой 60 дней, что не позволяло IT-компании быстро брать на обслуживание новых клиентов и под них нанимать новых сотрудников. Приходилось несколько месяцев откладывать средства на новый проект, что приводило к потере крупных клиентов и возможной прибыли.",
    decision:
      "Применение факторинга позволило в течение недели практически полностью закрыть текущие потребности IT-компании и взять на обслуживание еще один проект, а также сформировать под него новую команду. Второй проект наш клиент также поставил на факторинг, что позволило взять еще третий новый заказ и сформировать под него дополнительную компетентную команду.",
    result:
      "За два месяца использования факторинга наш клиент увеличил число проектов и прибыль в 2,5 раза, приобрел немаловажное конкурентное преимущество на рынке IT-услуг – возможность привлекать новых клиентов на условиях работы с отсрочкой платежа.",
    firstadvantage:
      "Преимущество факторинга в том, что для него не требуется искать дополнительное обеспечение, например залог или поручительство другого лица.",
    secondadvantage:
      "Полученные в рамках факторинга средства можно сразу использовать по своему усмотрению.",
  },
];
